{
    "content": {
      "blocks": [
        {
          "altText": "Ronaldinho ve Messi",
          "caption": "Ronaldinho 2000'ler boyunca stili ile futbol dünyasını fethetti",
          "copyrightHolder": "Getty Images",
          "height": 351,
          "href": "http://c.files.bbci.co.uk/D57E/production/_113845645_roanldinho_messi_getty_c.jpg",
          "id": "113845645",
          "path": "/cpsprodpb/D57E/production/_113845645_roanldinho_messi_getty_c.jpg",
          "positionHint": "full-width",
          "subType": "body",
          "type": "image",
          "width": 624
        },
        {
          "markupType": "plain_text",
          "role": "introduction",
          "text": "Elasticos, rabonas, bakmadan attığı paslar ve nevi şahsına münhasır dişlek sırıtışı. Ronaldinho, zirvede karşı konulmaz birisiydi.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Brezilyalı futbolcu, 2000'ler boyunca adeta YouTube videoları için yaratılmış gibi duran stili ile futbol dünyasını fethetti. Son 10 yılda ise çoğu oyuncunun tüm kariyeri boyunca elde ettiğinden daha fazlasını kazandı ve kaybetti.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "2011 yılında 30 yaşındayken AC Milan'dan vakitsiz ayrılışından sonra kendisine rakip olan Neymar'ı gölgede bırakarak tarihi bir Copa Libertadores kazandı. Arap realite şovlarında ve Rus süpermarket reklamlarında yer aldı. Jean-Claude van Damme ile bir Hollywood filmi bile vardı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho, bu yıl 40'ıncı doğum gününü Paraguay'da bir hapishanede geçirerek özgürlüğünü kaybetti.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ocak 2011'de Milan'dan ayrılarak ülkesine Flamengo'ya dönme kararı aldığında o dönem Milan'ın antrenörü olan Massimiliano Allegri kararı, &quot;bir yaşam seçimi&quot; olarak yorumladı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Başka bir deyişle 'futbol dışı nedenler'di bunlar. Paris St-Germain'de iki yıl boyunca olduğu gibi, gece hayatı kulüple yolların ayrılmasını da beraberinde getirmişti. Performansı yetersizdi ve sabırlar da tükenmişti.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Rivaldo: Hikâyesini çoktan yazdığını düşündü",
          "type": "crosshead"
        },
        {
          "markupType": "plain_text",
          "text": "Ülkesine dönmek için aldığı karar, 2002'de onunla birlikte Dünya Kupası kaldıran Rivaldo'yu da şaşırtmıştı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "BBC Spor Servisi'ne konuşan Rivaldo, Avrupa'da biraz daha devam edebilirdi. Ancak bu kişisel bir karardı. Hikâyesini çoktan orada yazdığını hissetti, bu yüzden ailesine ve arkadaşlarına yakın olup geri dönüp nazikçe futbolu bırakmak istedi&quot; diyor. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Futbolda olduğu gibi hayatta da Ronaldinho hiçbir zaman kameralardan çok uzaklaşmadı. Ancak şu anda karşı karşıya olduğu durum, daha önceki her şeyden çok daha ciddi.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Aileyi yoksulluktan kurtaran takım: Gremio",
          "type": "crosshead"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldo de Assis Moreira ismiyle doğan Ronaldinho, Brezilya'nın güneyindeki Porto Alegre kentinde yoksul bir mahalle olan Vila Nova'da büyümüştü. Annesi Miguelina kapı kapı kozmetik ürünler satarken, babası Joao geceleri Gremio'da bir otoparkta çalışıyordu. Ağabeyi Roberto Assis 17 yaşında profesyonel bir sözleşme imzaladığında, kulüp aileye lüks bir villa imkânı sağladı. Futbol ve özellikle Gremio, aileyi yoksulluktan kurtarmıştı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "2015 yılında FourFourTwo dergisi Ronaldinho'ya yönelttiği &quot;Kimi idol aldın?&quot; sorusuna şu cevabı alacaktı: &quot;Abim Assis, Rivelino, Romario, Ronaldo, Rivaldo ve Diego Maradona.&quot;",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Aynı villa, onun hayatını şekillendirecek ve kardeşleriyle daha da yakınlaştıracak bir trajedinin ortamıydı.",
          "type": "paragraph"
        },
        {
          "altText": "Ronaldinho",
          "caption": "Ronaldinho 2000 yılında Brezilya milli takım forması ile",
          "copyrightHolder": "Getty Images",
          "height": 351,
          "href": "http://c.files.bbci.co.uk/14950/production/_113840348_ronaldinho_2000_getty.jpg",
          "id": "113840348",
          "path": "/cpsprodpb/14950/production/_113840348_ronaldinho_2000_getty.jpg",
          "positionHint": "full-width",
          "subType": "body",
          "type": "image",
          "width": 624
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho 8 yaşındayken babası yüzme havuzunda kalbinden rahatsızlandı. 2 gün sonra da hayatını kaybetti. Ronaldinho'ya kötü haberi ağabeyi Assis verecekti. Assis, ardından da ailede baba rolünü üstlenecekti.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Daha sonra Ronaldinho'nun menajeri de olan Assis kardeşinden bahsederek övgülerini hiç esirgemedi. Öyle ki, kendisinden çok daha iyi olduğunu dahi söylüyordu. Nitekim köpekleri Bala ve Bombom'a karşı antrenman yapan 13 yaşındaki Ronaldinho, bir okul maçında rakip filelere 23 gol atınca heyecan da iyiden iyiye yükselmişti.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho, 4 yıl içinde Brezilya'nın 17 Yaş Altı Dünya Kupası'nı kazanmasında büyük rol oynadı. 19 yaşında ise Gremio'nun Eyalet Şampiyonası finalinde rakipleri Internacional'ı yenmesinde kariyerinin en iyi performanslarından birini ortaya koydu. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Maçtan sonra verdiği demeçte ise Brezilyalı futbolcu, &quot;Gremio'yu çok seviyorum. Bedava da oynarım. Önemli olan formaya olan sevgidir&quot; açıklamasını yapacaktı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Avrupa'ya ilk yolculuk: Paris",
          "type": "crosshead"
        },
        {
          "markupType": "plain_text",
          "text": "21'inci doğum gününden önce ülkesinin en iyi liginde sezonu Romario'dan sonra en çok gol atan ikinci oyuncu olarak tamamladı. Ve İngiliz takımı Leeds United'dan 40 milyon sterlinlik bir teklif aldı. Ancak kulübü &quot;En iyi oyuncularımızı satmıyoruz. Israr etmeye cesaret etmeyin&quot; diyerek yanıt verdi.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Kontratının bitmesine ve Gremio'nun bir anlaşmaya varamamasına rağmen bir satış gerçekleşmedi. Şubat 2001'de ise Assis'in arabuluculuk yapması ile Paris St-Germain ile bir ön sözleşme imzalandı. Bu transfer Gremio taraftarlarını bir hayli kızdırmıştı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Bruxo (Sihirbaz) olarak bilinen genç yıldız, dünyanın dört bir yanındaki futbolseverleri büyülemeye başlayacaktı. 2002'de Brezilya'nın Dünya Kupası'nı kazanmasında önemli bir rol oynadı. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "1 yıl sonra, Paris'ten Barcelona'ya transfer olmuştu. Artık tüm Avrupa futbolunu aydınlatıyordu. Lionel Messi'ye akıl hocalığı yaparken, Katalan kulübü ile beş yıl boyunca bir Şampiyonlar Ligi ve 2 lig şampiyonluğu kazanmıştı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Memlekete dönüş kararı",
          "type": "crosshead"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho, 2011'de Milan'da iki buçuk sezon geçirdikten sonra Brezilya'ya döndüğünde taraftarlar affetmese de Gremio yönetimi onu affetmişti. Daha önceki olup biten her şeye rağmen, yaşananları telafi etmek için geri dönecekti. Ya da en azından öyle bir izlenim yaratacaktı.",
          "type": "paragraph"
        },
        {
          "altText": "Ronaldinho",
          "caption": "Ronaldinho, 2011 yılında AC Milan'dan ayrıldıktan kısa bir süre sonra Flamengo maçında",
          "copyrightHolder": "Getty Images",
          "height": 351,
          "href": "http://c.files.bbci.co.uk/1239E/production/_113845647_ronaldinho_getty3.jpg",
          "id": "113845647",
          "path": "/cpsprodpb/1239E/production/_113845647_ronaldinho_getty3.jpg",
          "positionHint": "full-width",
          "subType": "body",
          "type": "image",
          "width": 624
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho, Milan'dan ayrılacağını söylediğinde sıklıkla çocukluk kulübüne, Gremio'ya döneceğinden de söz ediyordu. Bu yüzden kulüp başkanı Paulo Odone kardeşi Assis ile bir anlaşma yaptı. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Gremio, stadyumda askeri bir helikopterlerle hoşgeldin töreni dahi organize edildi. Ancak Ronaldinho o törende hiç görünmedi.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Odone, Ronaldinho'nun rakipleri Flamengo'ya transfer olduğunu öğrendiğinde Assis'i sözünde durmamakla suçlayacaktı. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Odone ağlayarak &quot;Assis'in masaya koyduğu yedi farklı sözleşme vardı. Böyle bir pazarlık nasıl yapılır hiç bilmiyorum. Epey sabırlıydık ama sabrın da bir sınırı var&quot; demişti.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Odone ağlarken Ronaldinho, Flamengo taraftarlarına son dansı için orada olmadığını, Rio'ya kazanmak için geldiğini söyler: &quot;Birçoğu Brezilya'ya sadece kariyerlerini sonlandırmak için geri dönüyor. Ben ise Flamengo adını olabildiğince yükseğe çıkarmak, mümkün olduğunca çok unvan kazanmak ve bu taraftarın sevgisinin karşılığını vermek istiyorum.&quot;",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Gremio taraftarları ise Ronaldinho'ya karşı çok öfkeliydi. Flamengo ile 10 ay sonra Gremio deplasmanına gittiğinde onu madeni para ve bıçak yağmuru karşılıyordu.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Seyirciler sahte paralarını Ronaldinho'ya sallayarak &quot;Ahlak yoksa değersizsin&quot; pankartlarını taşıyorlardı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho, 4-2 kaybedilen maçın ardından hiç de durulacak gibi değildi. Tehditkâr atmosfere ilişkin bir soru aldığında soruyu, &quot;Eğer dövüşmek istemediğim bir kulüp varsa o da Gremio'dur. Flamengo kalabalığına alışkın olanlar için, bu öyle büyük bir gürültü değil&quot; diye cevaplar.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Yenilgi anormal değildi. Ronaldinho, Flamengo'dan daha fazla gazete manşetlerini süslüyordu. 2011 yılında Neymar'lı Santos'a karşı oynanan müsabakada 3-0 gerideyken hat-trick yapar ve 5-4'lük galibiyette diğer iki golün pası da ondan gelir. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "'Tavşan Dişliyi İhbar Hattı' kuruldu",
          "type": "crosshead"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho'nun şarap kadehleri ​​ve kadınlarla çevrili görüntüleri artmaya başladığında ise taraftarlar, kaptanlarının geceleri dışarıda görülmesi durumunda kulübü uyarabilmesi için bir telefon hattı bile kurmuştu. Flamengo yöneticilerinden Jose Carlos Peruano yaptığı bir açıklamada, &quot;Tavşan Dişliyi İhbar Hattı&quot;nın çoğunluğu şaka olmasına rağmen çalmasının hiç durmadığını söyler.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Peruano, &quot;Ronaldinho, Flamengo'nun görünen yüzüydü. Ancak kararlı değildi. Çok hareketli bir gece hayatı vardı ve çok fazla alkol tüketiyordu&quot; demiş ve eklemişti: &quot;O bir futbolcudan çok bir parti manyağıydı.&quot;",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Flamengo'nun idari sorunları maaş gecikmelerine neden olunca Assis, kardeşinin sözleşmesini feshedip ve kulübe 14 milyon sterlinlik dava açacaktı. Yapılan dört yıllık anlaşma 16 ay sürer ve Ronaldinho kulüpten ayrılıyordu. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Dört gün sonra, taraftarlar onun heykelini yakarken, bir medya helikopteri tanınan bir yüzün Atletico Mineiro ile antrenmana çıktığını görüntüledi.",
          "type": "paragraph"
        },
        {
          "altText": "Ronaldinho'nun 2012'de Flamengo'dan ayrılışı gazetelerde",
          "caption": "Ronaldinho'nun 2012'de Flamengo'dan ayrılışı gazetelerde",
          "copyrightHolder": "Getty Images",
          "height": 381,
          "href": "http://c.files.bbci.co.uk/14B8/production/_113840350_ronaldinho_getty_p.jpg",
          "id": "113840350",
          "path": "/cpsprodpb/14B8/production/_113840350_ronaldinho_getty_p.jpg",
          "positionHint": "full-width",
          "subType": "body",
          "type": "image",
          "width": 624
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho, işlerin değişeceğinin bir kanıtı olarak, 10 numaralı formasını annesinin doğduğu yıl olan 49 ile değiştirip Atletico Mineiro için ter dökmeye başlamıştı. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Büyük bir açılış yapılmamasını istiyordu. Haziran 2012'de gazetecilere verdiği demeçte, &quot;Bu yeni bir bölüm. Her şeyi tersine çevirmek istiyoruz. Buraya bu arzuyla geliyorum&quot; demişti.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Sambacı, bu kez futbolunun konuşmasına izin verecekti.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Öyle ki, Atletico antrenörü Cuca, Ronaldinho'nun sözleşmesiz bir oyuncu olduğunu duyduğunda Lyon'un eski orta saha oyuncusu Juninho Pernambucano ile sözleşme imzalamaya çalışıyordu.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "32 yaşındaki Ronaldinho'dan en iyi performansı alacağından emin olarak kadrosunda ona yer verdi ve Ronaldinho'yu 10 numara pozisyonuna yerleştirdi. Ona verilen bu sorumluluk da sonuç verdi.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Kulüp 2011'de küme düşme potasından dört puan uzakta kalabilmişti. Ancak Ronaldinho oynadığı ilk sezonda yeni takımını ikinci sıraya taşımayı başardı. 13 yıl sonra ilk kez Copa Libertadores'e katılmalarını sağladı ve ligin en iyi futbolcusu seçildi.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Spor yazarı Victor Martins, Ronaldinho'nun o zaman da tekilalı, barbekülü, biralı partilerine devam ettiğini ancak zihniyetinin farklı olduğunu yazmıştı. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Martins, Ronaldinho'nun Atletico'da form bulmasının iki temel nedeni olduğunu şu sözlerle anlatıyordu:",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "&quot;Birincisi, Flamengo'dan kötü bir şekilde ayrıldı. Sorunun sebebi olarak kendisinden ziyade takımı gösterdi. Bunu kanıtlamak isteyerek orayı terk etti. İkinci sebep ise annesine kanser teşhisi konduğunda Atletico hayranları ona özel pankartlar yaptı ve bu da Ronaldinho'ya o kadar dokundu ki, ağladı. Bu destek çok önemliydi ve başarılı olması için karnındaki ateşi ona verdi. Sadece şampiyon olduklarında gideceğini söyledi.&quot;",
          "type": "paragraph"
        },
        {
          "altText": "Ronaldinho ve Neymar",
          "caption": "20 yaşındaki Ronaldinho ve Neymar Ekim 2012'de Santos ve Atletico Mineiro karşılaşmasının ardından",
          "copyrightHolder": "Getty Images",
          "height": 351,
          "href": "http://c.files.bbci.co.uk/62D8/production/_113840352_neymar_ronaldinho_getty.jpg",
          "id": "113840352",
          "path": "/cpsprodpb/62D8/production/_113840352_neymar_ronaldinho_getty.jpg",
          "positionHint": "full-width",
          "subType": "body",
          "type": "image",
          "width": 624
        },
        {
          "markupType": "plain_text",
          "text": "Atletico ile Libertadores sevinci",
          "type": "crosshead"
        },
        {
          "markupType": "plain_text",
          "text": "Şu anki Everton kanat oyuncusu Bernard ve eski Manchester City forvet oyuncusu Jo ile birlikte oynayan Ronaldinho, Atletico kulüp tarihinde ilk kez Libertadores finaline ulaşırken, dört gol atar ve yedi de asist yapar.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Jo, 2016'da bir Brezilya kanalına verdiği demeçte Ronaldinho ile futbol oynamayı &quot;Seni 3 hamlede mat yapabilecek biriyle satranç oynamak gibi bir şey&quot; benzetmesiyle anlatır. Jo, &quot;Maç başına bana üç gol attıramazsa maç sonlarında bir kasa bira alacağını söyledi&quot; diyerek Ronaldinho'nun iddiasından söz eder.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Jo, Libertadores'i gol kralı olarak bitirdi ancak Atletico final maçının ikinci yarısına Paraguay temsilcisi Olimpia'nın 2-0 gerisinde gimişti. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Bitime 3 dakika kala skoru eşitlemişlerdi ve maçı penaltı vuruşlarına götürmeyi başardılar. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Son penaltıyı kullanan Ronaldinho ile Atletico, penaltı vuruşlarını 4-3 kazarak kupayı evine götürür. Bu kupa, en son 1971'deki lig şampiyonluğunu kazanan takımın en büyük kupası olur.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Oynadığı 5 şampiyonanın dördünde kupa kaldıran Rivaldo, Ronaldinho'nun kendisinin alamadığı Libertadores'i almasıyla ilgili &quot;Bu üzerine hiç konuştuğumuz bir şey değildi. Ronaldinho, Libertadores şampiyonluğu için çok şanslıydı. Ben bu kupayı hiç kazanmamış olsam da, onun kazanması beni çok mutlu etti. Bu onun kariyeri için çok önemliydi&quot; diyecekti.",
          "type": "paragraph"
        },
        {
          "altText": "Ronaldinho",
          "caption": "Atletico Mineiro'nun 2013 yılındaki zaferi klübe ilk Libertadores kupasını getirdi",
          "copyrightHolder": "Rex Features",
          "height": 351,
          "href": "http://c.files.bbci.co.uk/B0F8/production/_113840354_ronaldinho_trophy_rex.jpg",
          "id": "113840354",
          "path": "/cpsprodpb/B0F8/production/_113840354_ronaldinho_trophy_rex.jpg",
          "positionHint": "full-width",
          "subType": "body",
          "type": "image",
          "width": 624
        },
        {
          "markupType": "plain_text",
          "text": "2014'te Recopa Sudamericana'yı kaldıran Ronaldinho, kulübünden görevini tamamladığı düşüncesiyle izin istemişti. Ve onu Meksika'da yeni bir macera bekliyordu.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Milan'dan sonra rüzgâr tersine döndü",
          "type": "crosshead"
        },
        {
          "markupType": "plain_text",
          "text": "Ancak Ronaldinho, rüzgârın terse dönüşünü Milan'dan ayrıldığı gün başladığının farkındaydı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Meksika ligi Liga Mx'te Querétaro formasıyla oynayan takım arkadaşı Patricio Rubio bir Şili kanalına verdiği röportajda Ronaldinho için, &quot;Her Cuma maç bitiminden sonra Cancun'a ya da Playa del Carmen'e giderdi. Salı günü dönerdi ve asla pazartesi idmanlarına katılmazdı. O bir yıldızdı&quot; ifadelerini kullanmıştı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho'nun Meksika tecrübesi sadece 9 ay sürer ve kariyerinde ilk kez kupa olmadan bir takımdan ayrılır.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Benzer nafile bir dönem de Brezilya ekibi Fluminense'de yaşanacaktı. 18 aylık sözleşmesinin ikinci ayında Ronaldinho yeniden yuhalanma endişesiyle kulüple olan sözleşmesini feshetti. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Abisi ve menajeri Assis daha sonra, &quot;Teklif sıkıntısı yoktu, ancak artık oynamak istemediğine karar verdi&quot; dedi.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho 3 yıl sonra Ocak 2018'de 37 yaşında resmi olarak emekli olacaktı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Maradona: Onu ölene kadar destekleyeceğim",
          "type": "crosshead"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho'ya hâlâ teklifler geliyor. 40 yaşında olmasına ve Paraguay'da ev hapsinde olmasına rağmen Haziran ayında Maradona'nın teknik direktörlüğünü yaptığı Arjantin kulübü Gimnasia, Ronaldinho ile irtibata geçti. Arjantin efsanesi daha önce arkadaşının tek hatasının idol olmak olduğunu söylemiş ve şöyle demişti: ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "&quot;Onu ölene kadar destekleyeceğim.&quot;",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Oyunculuk kariyerini takip edenler için, Ronaldinho'nun efsanelik mertebesinden hapishaneye kademeli olarak inişini izlemek zordu. Sahada her zaman neşe yaydı, bu yüzden bu acınası son bölümünü izlemek daha da üzücü. Ama yine de şaşırtıcı değil. Bunun olabileceğine dair ipuçları ortadaydı. Kalemle verdiği kararlar asla topla verdiği kararlar kadar akıllıca olmadı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "2011 yılında, Coca-Cola ile olan anlaşması, bir basın toplantısı sırasında Pepsi içmesinin ardından iptal edilen Ronaldinho, 2016 Paralimpik Oyunları'nın elçisi seçildikten sonra Hindistan Futsal Ligi'nde yalnızca iki maça çıktı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "İşler onun için iyice kötüleşti",
          "type": "crosshead"
        },
        {
          "markupType": "plain_text",
          "text": "Son yıllarda aldığı kararlar durumu daha da kötüleştirdi. 2018 yılında kendisi ve Assis, çevre koruma alanı olan bir yerde izinsizce 70 metrelik bir iskele inşa ettikleri için 2,6 milyon dolar para cezası aldı. ",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ancak ikili bu cezayı ödemeyi reddetti. Bu nedenle yetkililer 57 mülke ve kardeşlerin pasaportlarına el koydu ve belgeleri ancak mali bir anlaşmaya vardıktan sonra iade etti. Ertesi yıl da Ronaldinho'nun eski nişanlısı servetinden pay almak için ona dava açtı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Mart ayında tutuklanmasından bir ay önce, kripto para birimlerini içeren ve 18K Ronaldinho adıyla anılan finansal saadet zinciri sebebiyle 50 milyon sterlinlik bir dava açıldı. Avukatları bu suçlamaları reddetti.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "İşletme ruhsatı bir önceki yıl askıya alan bir yatırım şirketi LBLV'ye tweet atarak destek verdi.",
          "type": "paragraph"
        },
        {
          "altText": "Ronaldinho",
          "caption": "Ronaldinho bu yılın Mart ayında ifade vermek için Asuncion Adalet Sarayı'na gitti",
          "copyrightHolder": "Getty Images",
          "height": 351,
          "href": "http://c.files.bbci.co.uk/604E/production/_113845642_ronaldinho_getty2.jpg",
          "id": "113845642",
          "path": "/cpsprodpb/604E/production/_113845642_ronaldinho_getty2.jpg",
          "positionHint": "full-width",
          "subType": "body",
          "type": "image",
          "width": 624
        },
        {
          "markupType": "plain_text",
          "text": "Ardından da Paraguay'da Assis'in yanında sahte pasaport bulundurmaktan tutuklandığı haberi geldi. Başkent Asuncion'un çevresindeki yüksek güvenlikli bir hapishanede 32 gün gözaltında tutulan ikili, 1,6 milyon dolar kefalet ödedi ve lüks Palmaroga Hotel'e nakledildi. Olası bir kara para aklama ağına yönelik soruşturmalar devam ederken hâlâ ev hapsindeler.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho, Paraguaylı ABC gazetesine verdiği demeçte, &quot;Belgelerin yasal olmadığını öğrendiğimizde çok şaşırdık&quot; dedi. Ronaldinho gelecek planları ile ilgili olarak da, &quot;Hayatım boyunca olabildiğince profesyonel olmaya ve futbolumla insanlara neşe getirmeye çalıştım. Umarız bu durumdan bir an önce kurtulabiliriz&quot; cümlelerini kurdu.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho'nun hapishanedeki hayatı, eski Paraguay Futbol Fedarasyonu başkanıyla bir koğuşu paylaşmaktan, gardiyanlarla selfie çekmekten ve uyuşturucu kaçakçılığından hüküm giymiş eski bir polis memurunun yanında video görüşmeleri yapmaktan ibaretti.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Yerel basın ise bu süreçte heyecanlı bir şekilde cezaevinde oynanan bir maçın 11-2 sona erdiğini, Brezilyalı'nın beş gol attığını, altı da asist yaptığını ve 16 kiloluk bir süt domuzu kazandığını yazdı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Hapishane hücresini jakuzili ve wi-fi bulunan bir kral dairesi ile değiştirdiğinden beri hayat onun için daha izole bir hâl aldı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Agence France-Press'e verdiği demeçte kaldığı otelde tek derdinin futbol oynamak olduğunu belirten otel müdürü Emilio Yegros, &quot;Onun için 15 metreye 30 metre bir odayı futbol oynaması için tahsis ettik&quot; dedi. Yegros, &quot;Abisi gibi gülümsemesini hiç kaybetmedi&quot; diye de ekledi.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ronaldinho dişlek sırıtışı ile hala orada olsa da, bu gülünecek bir konu değil. Ronaldinho, tüm futbol kariyerinin savunmadaki boşlukları bularak, onların arasından geçerek tamamladı.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Ama şimdi beş yıla kadar parmaklıklar ardında kalmamasını sağlamak için hata kabul etmeyen birine ihtiyacı var.",
          "type": "paragraph"
        },
        {
          "markupType": "plain_text",
          "text": "Savcılar, soruşturmalarını sonuçlandırmak için 6 Eylül'e kadar süreye sahip. ",
          "type": "paragraph"
        },
        {
          "items": [
            {
              "markupType": "candy_xml",
              "meta": [
                {
                  "headlines": {
                    "headline": "Ronaldinho gözaltına alındı, Paraguay'a sahte pasaportla girdiği iddia ediliyor",
                    "overtyped": "Ronaldinho gözaltına alındı, Paraguay'a sahte pasaportla girdiği iddia ediliyor",
                    "shortHeadline": "Ronaldinho gözaltına alındı, Paraguay'a sahte pasaportla girdiği iddia ediliyor"
                  },
                  "id": "urn:bbc:ares::asset:turkce/haberler-dunya-51758343",
                  "language": "tr",
                  "locators": {
                    "href": "https://www.bbc.com/turkce/haberler-dunya-51758343"
                  },
                  "passport": {
                    "category": {
                      "categoryId": "http://www.bbc.co.uk/ontologies/applicationlogic-news/News",
                      "categoryName": "News"
                    },
                    "taggings": []
                  },
                  "summary": "Brezilyalı eski yıldız futbolcu Ronaldinho, Paraguay'da gözaltına alındı. Ronaldinho'nun sahte pasaportla ülkeye girdiği iddia ediliyor. Paraguay İçişleri Bakanı Euclides Acevedo, \"Ronaldinho'nun kariyerindeki başarılarına saygı duyuyorum ancak herkes yasalar önünde eşit\" dedi.",
                  "timestamp": 1583422100000,
                  "type": "cps"
                }
              ],
              "text": "<itemMeta>turkce/haberler-dunya-51758343</itemMeta>",
              "type": "listItem"
            },
            {
              "markupType": "candy_xml",
              "meta": [
                {
                  "headlines": {
                    "headline": "Neymar, Ronaldinho ve Kaká: Brezilyalı bazı efsanevi futbolcular neden aşırı sağcı Bolsonaro'yu destekliyor?",
                    "overtyped": "Neymar, Ronaldinho ve Kaká neden aşırı sağcı Bolsonaro'yu destekliyor?",
                    "shortHeadline": "Neymar, Ronaldinho ve Kaká neden aşırı sağcı Bolsonaro'yu destekliyor?"
                  },
                  "id": "urn:bbc:ares::asset:turkce/haberler-dunya-46057197",
                  "language": "tr",
                  "locators": {
                    "href": "https://www.bbc.com/turkce/haberler-dunya-46057197"
                  },
                  "passport": {
                    "category": {
                      "categoryId": "http://www.bbc.co.uk/ontologies/applicationlogic-news/News",
                      "categoryName": "News"
                    },
                    "taggings": []
                  },
                  "summary": "Brezilyalı futbolcuların çoğu fakir ailelerin çocukları. Ancak Neymar, Ronaldinho ve Kaká gibi büyük isimler, ırkçılıkla suçlanan ve kemer sıkma politikaları uygulayacağını söyleyip Brezilya Devlet Başkanı seçilen Jair Bolsonaro'yu destekliyor. BBC Dünya Servisi'nden Brezilyalı gazeteci Fernando Duarte, bu durumun olası nedenlerini yazdı.",
                  "timestamp": 1541085085000,
                  "type": "cps"
                }
              ],
              "text": "<itemMeta>turkce/haberler-dunya-46057197</itemMeta>",
              "type": "listItem"
            }
          ],
          "numbered": false,
          "type": "list"
        }
      ]
    },
    "metadata": {
      "analyticsLabels": {
        "counterName": "turkce.world.story.53818547.page",
        "cps_asset_id": "53818547",
        "cps_asset_type": "sty"
      },
      "atiAnalytics": {
        "producerId": "92",
        "producerName": "TURKISH"
      },
      "blockTypes": [
        "image",
        "paragraph",
        "crosshead",
        "list"
      ],
      "createdBy": "turkish-v6",
      "firstPublished": 1597740109000,
      "id": "urn:bbc:ares::asset:turkce/haberler-dunya-53818547",
      "includeComments": false,
      "language": "tr",
      "lastPublished": 1597756988000,
      "lastUpdated": 1597758915320,
      "locators": {
        "assetId": "53818547",
        "assetUri": "/turkce/haberler-dunya-53818547",
        "cpsUrn": "urn:bbc:content:assetUri:turkce/haberler-dunya-53818547",
        "curie": "http://www.bbc.co.uk/asset/eed52ffc-e027-4e87-b5de-4b58dbe077a2"
      },
      "options": {
        "allowAdvertising": true,
        "allowDateStamp": true,
        "allowHeadline": true,
        "allowPrintingSharingLinks": true,
        "allowRelatedStoriesBox": true,
        "allowRightHandSide": true,
        "hasContentWarning": false,
        "hasNewsTracker": false,
        "includeComments": false,
        "isBreakingNews": false,
        "isFactCheck": false,
        "isIgorSeoTagsEnabled": false,
        "isKeyContent": false,
        "suitableForSyndication": true
      },
      "passport": {
        "campaigns": [
          {
            "campaignId": "5a988e3739461b000e9dabfa",
            "campaignName": "WS - Give me perspective"
          }
        ],
        "category": {
          "categoryId": "http://www.bbc.co.uk/ontologies/applicationlogic-news/Feature",
          "categoryName": "Feature"
        },
        "taggings": []
      },
      "readTime": 8,
      "tags": {
        "about": [
          {
            "curationList": [
              {
                "curationId": "865818d7-4634-427c-89a7-e14cecc81730",
                "curationType": "vivo-stream"
              }
            ],
            "thingEnglishLabel": "Sport",
            "thingId": "4063f80f-cccc-44c8-9449-5ca44e4c8592",
            "thingLabel": "Spor",
            "thingSameAs": [
              "http://dbpedia.org/resource/Sport"
            ],
            "thingType": [
              "core:Theme",
              "core:Thing",
              "tagging:TagConcept",
              "tagging:Genre",
              "tagging:AmbiguousTerm"
            ],
            "thingUri": "http://www.bbc.co.uk/things/4063f80f-cccc-44c8-9449-5ca44e4c8592#id",
            "topicId": "c340qx04vwwt",
            "topicName": "Spor"
          },
          {
            "curationList": [
              {
                "curationId": "c3688403-fe33-4878-ad8c-f8065fe1a595",
                "curationType": "vivo-stream"
              }
            ],
            "thingEnglishLabel": "Football",
            "thingId": "ba6e1118-f874-054e-b159-b797c16e9250",
            "thingLabel": "Futbol",
            "thingSameAs": [
              "http://dbpedia.org/resource/Association_football"
            ],
            "thingType": [
              "core:Theme",
              "core:Thing",
              "tagging:TagConcept"
            ],
            "thingUri": "http://www.bbc.co.uk/things/ba6e1118-f874-054e-b159-b797c16e9250#id",
            "topicId": "c5qvp1vq7ygt",
            "topicName": "Futbol"
          }
        ]
      },
      "timestamp": 1597756988000,
      "type": "STY",
      "version": "v1.3.6"
    },
    "promo": {
      "byline": {
        "name": "Gary Meenaghan",
        "persons": [
          {
            "function": "BBC Sport",
            "name": "Gary Meenaghan"
          }
        ],
        "title": "BBC Spor Servisi"
      },
      "headlines": {
        "headline": "Ronaldinho: Brezilya ve Barcelona'nın yıldızlığından Paraguay'da bir cezaevine",
        "shortHeadline": "Ronaldinho: Brezilya ve Barcelona'nın yıldızlığından Paraguay'da bir cezaevine"
      },
      "id": "urn:bbc:ares::asset:turkce/haberler-dunya-53818547",
      "indexImage": {
        "altText": "Ronaldinho",
        "caption": "Atletico Mineiro'nun 2013 yılındaki zaferi klübe ilk Libertadores kupasını getirdi",
        "copyrightHolder": "Rex Features",
        "height": 351,
        "href": "http://c.files.bbci.co.uk/14D2/production/_114003350_ronaldinho_trophy_rex.jpg",
        "id": "114003350",
        "path": "/cpsprodpb/14D2/production/_114003350_ronaldinho_trophy_rex.jpg",
        "subType": "index",
        "type": "image",
        "width": 624
      },
      "language": "tr",
      "locators": {
        "assetId": "53818547",
        "assetUri": "/turkce/haberler-dunya-53818547",
        "cpsUrn": "urn:bbc:content:assetUri:turkce/haberler-dunya-53818547",
        "curie": "http://www.bbc.co.uk/asset/eed52ffc-e027-4e87-b5de-4b58dbe077a2"
      },
      "passport": {
        "campaigns": [
          {
            "campaignId": "5a988e3739461b000e9dabfa",
            "campaignName": "WS - Give me perspective"
          }
        ],
        "category": {
          "categoryId": "http://www.bbc.co.uk/ontologies/applicationlogic-news/Feature",
          "categoryName": "Feature"
        },
        "taggings": []
      },
      "summary": "Brezilyalı futbolcu, 2000'ler boyunca futbol dünyasını fethetti. Ve son 10 yılda, çoğu oyuncunun tüm kariyeri boyunca elde ettiğinden daha fazlasını kazanıp hepsini kaybetti.",
      "timestamp": 1597756988000,
      "type": "cps"
    },
    "relatedContent": {
      "groups": [],
      "section": {
        "name": "Dünya",
        "subType": "index",
        "type": "simple",
        "uri": "/turkce/dunya"
      },
      "site": {
        "name": "Turkce",
        "subType": "site",
        "type": "simple",
        "uri": "/turkce"
      }
    }
  }