{
  "content": {
    "blocks": [
      {
        "altText": "Bolsonaro e Moro vivem intensa troca de acusações desde que o ministro deixou o governo, no fim de abril",
        "caption": "Bolsonaro e Moro vivem intensa troca de acusações desde que o ministro deixou o governo, no fim de abril",
        "copyrightHolder": "AFP",
        "height": 549,
        "href": "http://c.files.bbci.co.uk/3B73/production/_112291251_whatsubject.jpg",
        "id": "112291251",
        "path": "/cpsprodpb/3B73/production/_112291251_whatsubject.jpg",
        "positionHint": "full-width",
        "subType": "body",
        "type": "image",
        "width": 976
      },
      {
        "markupType": "plain_text",
        "role": "introduction",
        "text": "O presidente Jair Bolsonaro foi intimado a depor à Polícia Federal (PF) em inquérito sobre as acusações de interferência na própria organização feitas pelo então ministro Sergio Moro (Justiça), no fim de abril deste ano. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Ao deixar o cargo, Moro acusou Bolsonaro de querer trocar o diretor-geral da Polícia Federal, Maurício Valeixo, para proteger seus familiares e aliados de investigações. Uma delas seria o &quot;inquérito das fake news&quot; no Supremo Tribunal Federal (STF), que investiga ataques a ministros da Corte e atingiu mais de dez bolsonaristas.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Em paralelo, há uma disputa sobre o formato do depoimento do presidente à PF nos próximos dias, se ele será feito pessoalmente ou por escrito. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "O relator do caso, o ministro Celso de Mello, determinou que fosse presencial, mas a Advocacia-Geral da União recorreu e teve seu pedido acatado pelo ministro Marco Aurélio de Mello. Ele determinou que o formato do depoimento deverá ser decidido pelo Plenário da Corte e, até lá, o inquérito fica suspenso.  ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Historicamente, a regra sempre foi o depoimento presencial dos investigados, inclusive de presidentes da República. Mas em 2017, o ministro Edson Fachin abriu uma exceção para Michel Temer.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Já no caso de Bolsonaro, Celso de Mello entendeu que era importante dar aos advogados de Moro o direito de questionar o presidente — o ex-juiz da Lava Jato também é investigado no inquérito.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "De todo modo, há pelo menos três perguntas centrais que a PF deve fazer a Bolsonaro no depoimento, na mesma linha do que foi questionado a outras autoridades ouvidas na investigação.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "A Procuradoria-Geral da República, que pediu a investigação, apura os possíveis crimes de &quot;falsidade ideológica, coação no curso do processo, advocacia administrativa, prevaricação, obstrução de justiça, corrupção passiva privilegiada, denunciação caluniosa e crime contra a honra&quot;, que podem ter sido cometidos por Bolsonaro ou por Moro, neste caso se as acusações não se mostrarem verdadeiras.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "1. Por que Bolsonaro queria trocar o diretor-geral da PF e o superintendente do órgão no Rio de Janeiro? Era para proteger familiares e aliados?",
        "type": "crosshead"
      },
      {
        "markupType": "plain_text",
        "text": "O principal ponto da acusação de Moro é a decisão de Bolsonaro de trocar o comando da PF no Rio de Janeiro e o diretor-geral do órgão, Maurício Valeixo. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Moro afirmou que o presidente vinha lhe pressionando para trocar o superintendente fluminense e o diretor-geral sem apresentar justificativas convincentes.",
        "type": "paragraph"
      },
      {
        "altText": "Jair Bolsonaro faz pronunciamento",
        "caption": "O presidente disse que tem a prerrogativa legal de trocar o comando da PF",
        "copyrightHolder": "Reuters",
        "height": 549,
        "href": "http://c.files.bbci.co.uk/1471F/production/_111934738_2456f983-f9f6-4168-b397-7d0c1d9ec37f.jpg",
        "id": "111934738",
        "path": "/cpsprodpb/1471F/production/_111934738_2456f983-f9f6-4168-b397-7d0c1d9ec37f.jpg",
        "positionHint": "full-width",
        "subType": "body",
        "type": "image",
        "width": 976
      },
      {
        "markupType": "plain_text",
        "text": "Bolsonaro já havia criado uma crise interna na PF em agosto de 2019, quando decidiu trocar o então superintendente fluminense, Ricardo Saadi, por problemas não detalhados de &quot;gestão e produtividade&quot;. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Deu-se início então a uma queda de braço entre o presidente e o diretor-geral, Valeixo, que acabaria escolhendo um novo chefe da PF no Rio ligado a ele, e não a Bolsonaro. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Essa troca irritou o presidente. &quot;Onze (superintendentes) foram trocados e ninguém falou nada. Sugiro o cara de um Estado para ir para lá: 'Está interferindo'. Espera aí. Se eu não posso trocar o superintendente, eu vou trocar o diretor-geral&quot;, disse Bolsonaro naquele mesmo agosto de 2019. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "A mudança do diretor-geral, e por extensão do superintendente no Rio, acabaria se concretizando mesmo em abril de 2020, no episódio que levaria ao pedido de demissão de Moro. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "&quot;Passou a haver uma insistência (do presidente Jair Bolsonaro) pela troca do comando da PF. (...) Não é aceitável que se façam indicações políticas. E quando se começa a preencher cargos por questões político-partidárias, o resultado não é bom para a corporação&quot;, disse o ex-ministro ao se demitir publicamente.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Ainda segundo Moro, &quot;estaria claro que haveria uma interferência política na Polícia Federal, que gera um abalo à credibilidade minha, mas também do governo&quot;, além de &quot;gerar uma desorganização na Polícia Federal&quot;.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Moro afirmou que o presidente lhe enviou a seguinte mensagem no WhatsApp: &quot;Moro, você tem 27 superintendências, eu quero apenas uma, a do Rio de Janeiro.&quot;",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Depois da queda de Valeixo da chefia da PF, o presidente colocou em seu lugar Alexandre Ramagem, então chefe da Abin (Agência Brasileira de Inteligência). Este já tratava da troca da chefia do Rio antes mesmo de ser nomeado oficialmente como diretor-geral da PF.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "O problema é que a proximidade pessoal de Ramagem com a família Bolsonaro levaria o STF a barrar a nomeação dele, mas a mudança do comando da PF no Rio acabou acontecendo mesmo assim. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Até agora não ficou claro por que Bolsonaro fez as mudanças, que são prerrogativas de um presidente da República.  ",
        "type": "paragraph"
      },
      {
        "altText": "Jair Bolsonaro faz pronunciamento",
        "caption": "Em abril, Bolsonaro fez o pronunciamento contra Moro acompanhado de seus ministros",
        "copyrightHolder": "Getty Images",
        "height": 549,
        "href": "http://c.files.bbci.co.uk/16E2F/production/_111934739_6731cf1d-ee61-4ebe-8677-9e1785f7d9d4.jpg",
        "id": "111934739",
        "path": "/cpsprodpb/16E2F/production/_111934739_6731cf1d-ee61-4ebe-8677-9e1785f7d9d4.jpg",
        "positionHint": "full-width",
        "subType": "body",
        "type": "image",
        "width": 976
      },
      {
        "markupType": "plain_text",
        "text": "Vale lembrar que o Rio de Janeiro é o berço eleitoral da família Bolsonaro e o suplente de Flávio Bolsonaro no Senado, Paulo Marinho, afirmou à PF que um delegado da instituição avisou os Bolsonaro sobre a investigação de um suposto esquema de corrupção no gabinete de Flávio. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "O agente também teria dito que a operação seria adiada para evitar danos à candidatura de Bolsonaro em 2018. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Essa mesma operação daria depois origem às acusações formais contra Flávio Bolsonaro por lavagem de dinheiro e desvio de dinheiro público. O filho do presidente nega ter cometido qualquer crime. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "2. Que relatórios de inteligência afinal o presidente Jair Bolsonaro desejava obter e que supostamente lhes estariam sendo negados? ",
        "type": "crosshead"
      },
      {
        "markupType": "plain_text",
        "text": "Bolsonaro disse que precisava de um relatório diário da PF para &quot;poder bem decidir o futuro dessa nação&quot;, mas não está claro que tipo de informações o presidente busca. Para ele, o sistema federal de inteligência é aparelhado e ineficaz.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Segundo reportagens da emissora CNN Brasil e do jornal O Globo, a Abin recebeu desde janeiro de 2019 pelo menos 1.300 relatórios de inteligência de diversos órgãos do governo. Cabe ao órgão repassar as informações ao Gabinete de Segurança Institucional (GSI) da Presidência da República. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "O ritmo de relatórios enviados pela PF à Abin aumentou de 2,5 por mês entre 2016 e 2018 para 4,8 mensais entre 2019 e meados de 2020. Os documentos tratam de crime organizado, extremismo, conflitos, entre outros temas. Não há detalhes sobre o conteúdo de cada um deles. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Em seu depoimento à Polícia Federal, Moro afirmou que que o presidente &quot;relatou verbalmente no Palácio do Planalto que precisava de pessoas de sua confiança (na Polícia Federal), para que pudesse interagir, telefonar e obter relatórios de inteligência&quot;.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Moro disse seguir a praxe de ministros da Justiça sobre investigações da Polícia Federal. Segundo ele, o presidente recebia apenas informações não sigilosas e era notificado sobre operações somente após as deflagrações de buscas e prisões. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Ele cita como exemplo uma ação que envolvia o ministro do Turismo, Marcelo Álvaro Antônio, acusado de liderar um esquema de laranjas no então partido do presidente, PSL, durante a eleição de 2018. ",
        "type": "paragraph"
      },
      {
        "altText": "Moro nesta sexta",
        "caption": "'Estaria claro que haveria uma interferência política na Polícia Federal, que gera um abalo à credibilidade minha, mas também do governo. Ia gerar uma desorganização na Polícia Federal'",
        "copyrightHolder": "Agência Brasil",
        "height": 549,
        "href": "http://c.files.bbci.co.uk/10857/production/_114417676_206a619b-a2c0-4ce3-b442-1a016eda6c45.png",
        "id": "114417676",
        "path": "/cpsprodpb/10857/production/_114417676_206a619b-a2c0-4ce3-b442-1a016eda6c45.png",
        "positionHint": "full-width",
        "subType": "body",
        "type": "image",
        "width": 976
      },
      {
        "markupType": "plain_text",
        "text": "Ainda segundo Moro, o ministro Augusto Heleno (Gabinete de Segurança Institucional - GSI) afirmou que esse tipo de relatório que o presidente queria &quot;não tinha como ser fornecido&quot;. Questionado pela PF, Heleno não se recorda de ter dito essa frase. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Moro fez acusações semelhantes no dia em que pediu demissão do cargo. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "&quot;Não é o papel da PF prestar esse tipo de informação. As investigações têm que ser preservadas. A autonomia da PF é um valor fundamental que temos que preservar. (...) Então quem (entra nessas condições), eu fico na dúvida se vai conseguir dizer não (a pedidos de interferência do presidente).&quot;",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Horas depois, Bolsonaro fez um discurso rebatendo alguns pontos da fala de Moro. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Sobre os relatórios de inteligência, Bolsonaro afirmou: &quot;Sempre falei para ele: 'Moro, não tenho informações da Polícia Federal. Eu tenho que todo dia ter um relatório do que aconteceu, em especial nas últimas 24 horas, para poder bem decidir o futuro dessa nação'. Eu nunca pedi para ele o andamento de qualquer processo, até porque a Inteligência com ele perdeu espaço na Justiça. Quase que implorando informações.&quot;",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Outro ponto que a Polícia Federal pode tentar esclarecer com o Bolsonaro é o que ele chamou de &quot;serviço de informações particular&quot;. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Em entrevista à rádio Jovem Pan, ele afirmou que este é formado informalmente por militares e policiais que lhe enviam informações sobre fronteiras, por exemplo, mas não as detalhou.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "3. O presidente tentou interferir ou obter informações sobre as investigações do chamado \"inquérito das fake news\", em tramitação no STF?",
        "type": "crosshead"
      },
      {
        "markupType": "plain_text",
        "text": "Ao longo do inquérito acerca das acusações de interferência na PF, os investigadores perguntaram em depoimentos a autoridades sobre a relação entre o presidente da República e o caso que corre no STF conhecido como &quot;inquérito das fake news&quot;, que respingou em bolsonaristas. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "As acusações também partiram de Moro. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Segundo o ex-ministro, Bolsonaro lhe enviou uma mensagem em abril de 2020 com um link de uma reportagem do site O Antagonista sobre o inquérito no STF. O título era &quot;PF na cola de 10 a 12 deputados bolsonaristas&quot;.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Em mensagem a Moro, Bolsonaro escreveu que a investigação era  &quot;mais um motivo para a troca na PF&quot;.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Moro respondeu ao presidente que a instituição Federal cumpria ordens do STF nesse inquérito aberto pelo presidente do tribunal, Dias Toffoli, acerca de ataques a ministros do STF. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Questionado sobre o interesse de Bolsonaro no inquérito, Moro afirmou aos investigadores que caberia ao presidente explicar &quot;os motivos dessa mensagem e o que ele queria dizer&quot;. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Ramagem também foi questionado pela PF, especificamente se sua indicação para o comando da instituição estava associado, entre outros pontos, ao repasse de informações sobre o inquérito das fake news. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "O chefe da Abin respondeu que &quot;o presidente da República nunca chegou a conversar com ele, sob a forma de intromissão, sobre investigações específicas da Polícia Federal que pudessem, de alguma forma, atingir pessoas a ele ligadas&quot;.",
        "type": "paragraph"
      },
      {
        "altText": "Sérgio Moro em foto de arquivo",
        "caption": "Agora ex-ministro da Justiça diz que interferência política pretendida por Bolsonaro atrapalharia funcionamento da Polícia Federal",
        "copyrightHolder": "Marcelo Camargo /Ag Brasil",
        "height": 549,
        "href": "http://c.files.bbci.co.uk/11C58/production/_111929727_d04b7d6e-ac9e-4184-9d58-772d17662c6e.jpg",
        "id": "111929727",
        "path": "/cpsprodpb/11C58/production/_111929727_d04b7d6e-ac9e-4184-9d58-772d17662c6e.jpg",
        "positionHint": "full-width",
        "subType": "body",
        "type": "image",
        "width": 976
      },
      {
        "markupType": "plain_text",
        "text": "Envolto em controvérsias, o chamado inquérito das fake news foi aberto pelo STF em março de 2019 sem participação do Ministério Público e distribuído ao ministro Alexandre de Moraes sem sorteio prévio entre os ministros da Corte.",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "A investigação não tinha limites nem objetos claros. Mais de um ano depois da abertura dela, o plenário do STF decidiu em junho de 2020 referendar o inquérito em meio à intensificação dos ataques ao Supremo por apoiadores de Bolsonaro. ",
        "type": "paragraph"
      },
      {
        "markupType": "plain_text",
        "text": "Moraes também determinou que os delegados da PF responsáveis por dois inquéritos (o das fake news e o que investigava ações antidemocráticas) não poderiam ser substituídos. ",
        "type": "paragraph"
      },
      {
        "altText": "Línea",
        "copyrightHolder": "BBC",
        "height": 2,
        "href": "http://c.files.bbci.co.uk/1683C/production/_104602229_line976.jpg",
        "id": "104602229",
        "path": "/cpsprodpb/1683C/production/_104602229_line976.jpg",
        "positionHint": "body-width",
        "subType": "body",
        "type": "image",
        "width": 464
      },
      {
        "markupType": "candy_xml",
        "text": "<bold>Já assistiu aos nossos novos vídeos no </bold><link><caption>YouTube</caption><url href=\"https://www.youtube.com/channel/UCthbIFAxbXTTQEC7EcQvP1Q\" platform=\"highweb\"/><url href=\"https://www.youtube.com/channel/UCthbIFAxbXTTQEC7EcQvP1Q\" platform=\"enhancedmobile\"/></link><bold>? Inscreva-se no nosso canal! </bold>",
        "type": "paragraph"
      },
      {
        "embed": {
          "fallback_image": {
            "alt_text": "YouTube post by BBC News Brasil: Como o Peru se tornou o país com a maior taxa de mortes por covid-19 no mundo",
            "fallback_image_height": 269,
            "fallback_image_width": 500
          },
          "oembed": {
            "author_name": "BBC News Brasil",
            "author_url": "https://www.youtube.com/user/BBCBrasil",
            "height": 270,
            "html": "<iframe width=\"480\" height=\"270\" src=\"https://www.youtube.com/embed/3IcrMCmty64?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
            "provider_name": "YouTube",
            "provider_url": "https://www.youtube.com/",
            "thumbnail_height": 360,
            "thumbnail_url": "https://i.ytimg.com/vi/3IcrMCmty64/hqdefault.jpg",
            "thumbnail_width": 480,
            "title": "Como o Peru se tornou o país com a maior taxa de mortes por covid-19 no mundo",
            "version": "1.0",
            "width": 480
          }
        },
        "href": "https://www.youtube.com/watch?v=3IcrMCmty64",
        "id": "3IcrMCmty64",
        "source": "youtube",
        "type": "social_embed"
      },
      {
        "embed": {
          "fallback_image": {
            "alt_text": "YouTube post by BBC News Brasil: Se não tem arroz, que comam macarrão? O que considerar, do valor nutritivo aos preços",
            "fallback_image_height": 269,
            "fallback_image_width": 500
          },
          "oembed": {
            "author_name": "BBC News Brasil",
            "author_url": "https://www.youtube.com/user/BBCBrasil",
            "height": 270,
            "html": "<iframe width=\"480\" height=\"270\" src=\"https://www.youtube.com/embed/9Vnt45ZrWCI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
            "provider_name": "YouTube",
            "provider_url": "https://www.youtube.com/",
            "thumbnail_height": 360,
            "thumbnail_url": "https://i.ytimg.com/vi/9Vnt45ZrWCI/hqdefault.jpg",
            "thumbnail_width": 480,
            "title": "Se não tem arroz, que comam macarrão? O que considerar, do valor nutritivo aos preços",
            "version": "1.0",
            "width": 480
          }
        },
        "href": "https://www.youtube.com/watch?v=9Vnt45ZrWCI",
        "id": "9Vnt45ZrWCI",
        "source": "youtube",
        "type": "social_embed"
      },
      {
        "embed": {
          "fallback_image": {
            "alt_text": "YouTube post by BBC News Brasil: Os 5 fatores que podem levar Trump a reverter desvantagem e vencer eleição nos EUA",
            "fallback_image_height": 269,
            "fallback_image_width": 500
          },
          "oembed": {
            "author_name": "BBC News Brasil",
            "author_url": "https://www.youtube.com/user/BBCBrasil",
            "height": 270,
            "html": "<iframe width=\"480\" height=\"270\" src=\"https://www.youtube.com/embed/n0OuHLyHhQ4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
            "provider_name": "YouTube",
            "provider_url": "https://www.youtube.com/",
            "thumbnail_height": 360,
            "thumbnail_url": "https://i.ytimg.com/vi/n0OuHLyHhQ4/hqdefault.jpg",
            "thumbnail_width": 480,
            "title": "Os 5 fatores que podem levar Trump a reverter desvantagem e vencer eleição nos EUA",
            "version": "1.0",
            "width": 480
          }
        },
        "href": "https://www.youtube.com/watch?v=n0OuHLyHhQ4",
        "id": "n0OuHLyHhQ4",
        "source": "youtube",
        "type": "social_embed"
      }
    ]
  },
  "metadata": {
    "analyticsLabels": {
      "counterName": "portuguese.brasil.story.54196636.page",
      "cps_asset_id": "54196636",
      "cps_asset_type": "sty"
    },
    "atiAnalytics": {
      "producerId": "33",
      "producerName": "BRASIL"
    },
    "blockTypes": [
      "image",
      "paragraph",
      "crosshead",
      "social_embed"
    ],
    "createdBy": "brasil-v6",
    "firstPublished": 1600370390000,
    "id": "urn:bbc:ares::asset:portuguese/brasil-54196636",
    "includeComments": false,
    "language": "pt-BR",
    "lastPublished": 1600370390000,
    "lastUpdated": 1600421278537,
    "locators": {
      "assetId": "54196636",
      "assetUri": "/portuguese/brasil-54196636",
      "cpsUrn": "urn:bbc:content:assetUri:portuguese/brasil-54196636",
      "curie": "http://www.bbc.co.uk/asset/f60377cf-fdf8-4e86-bd0e-cfc221210ffd"
    },
    "options": {
      "allowAdvertising": true,
      "allowDateStamp": true,
      "allowHeadline": true,
      "allowPrintingSharingLinks": true,
      "allowRelatedStoriesBox": true,
      "allowRightHandSide": true,
      "hasContentWarning": false,
      "hasNewsTracker": false,
      "includeComments": false,
      "isBreakingNews": false,
      "isFactCheck": false,
      "isIgorSeoTagsEnabled": false,
      "isKeyContent": false,
      "suitableForSyndication": true
    },
    "passport": {
      "campaigns": [
        {
          "campaignId": "5a988e3739461b000e9dabfa",
          "campaignName": "WS - Give me perspective"
        }
      ],
      "category": {
        "categoryId": "http://www.bbc.co.uk/ontologies/applicationlogic-news/News",
        "categoryName": "News"
      },
      "taggings": []
    },
    "readTime": 7,
    "siteUri": "/portuguese",
    "tags": {
      "about": [
        {
          "thingEnglishLabel": "Politics",
          "thingId": "75612fa6-147c-4a43-97fa-fcf70d9cced3",
          "thingLabel": "Politics",
          "thingSameAs": [
            "http://dbpedia.org/resource/Politics"
          ],
          "thingType": [
            "tagging:TagConcept",
            "core:Theme",
            "core:Thing"
          ],
          "thingUri": "http://www.bbc.co.uk/things/75612fa6-147c-4a43-97fa-fcf70d9cced3#id"
        },
        {
          "thingEnglishLabel": "Sergio Moro",
          "thingId": "e779a8e4-2c8b-4767-a931-6aab82d78535",
          "thingLabel": "Sergio Moro",
          "thingSameAs": [
            "http://dbpedia.org/resource/S%C3%A9rgio_Moro",
            "http://www.wikidata.org/entity/Q19607958"
          ],
          "thingType": [
            "core:Thing",
            "tagging:AmbiguousTerm",
            "core:Person",
            "tagging:Agent",
            "tagging:TagConcept"
          ],
          "thingUri": "http://www.bbc.co.uk/things/e779a8e4-2c8b-4767-a931-6aab82d78535#id"
        },
        {
          "thingEnglishLabel": "Jair Bolsonaro",
          "thingId": "f21d4493-e3bd-47df-b23c-1d57f0e3e818",
          "thingLabel": "Jair Bolsonaro",
          "thingSameAs": [
            "http://dbpedia.org/resource/Jair_Bolsonaro",
            "http://www.wikidata.org/entity/Q10304982"
          ],
          "thingType": [
            "core:Thing",
            "tagging:TagConcept",
            "tagging:Agent",
            "core:Person",
            "tagging:AmbiguousTerm"
          ],
          "thingUri": "http://www.bbc.co.uk/things/f21d4493-e3bd-47df-b23c-1d57f0e3e818#id"
        }
      ]
    },
    "timestamp": 1600370390000,
    "type": "STY",
    "version": "v1.3.7"
  },
  "promo": {
    "headlines": {
      "headline": "3 perguntas que a PF deve fazer a Bolsonaro em inquérito após denúncias de Sergio Moro",
      "shortHeadline": "3 perguntas que a PF deve fazer a Bolsonaro em inquérito após denúncias de Sergio Moro"
    },
    "id": "urn:bbc:ares::asset:portuguese/brasil-54196636",
    "indexImage": {
      "altText": "Bolsonaro e Moro vivem intensa troca de acusações desde que o ministro deixou o governo, no fim de abril",
      "caption": "Bolsonaro e Moro vivem intensa troca de acusações desde que o ministro deixou o governo, no fim de abril",
      "copyrightHolder": "AFP",
      "height": 549,
      "href": "http://c.files.bbci.co.uk/3B73/production/_112291251_whatsubject.jpg",
      "id": "112291251",
      "path": "/cpsprodpb/3B73/production/_112291251_whatsubject.jpg",
      "subType": "index",
      "type": "image",
      "width": 976
    },
    "language": "pt-BR",
    "locators": {
      "assetId": "54196636",
      "assetUri": "/portuguese/brasil-54196636",
      "cpsUrn": "urn:bbc:content:assetUri:portuguese/brasil-54196636",
      "curie": "http://www.bbc.co.uk/asset/f60377cf-fdf8-4e86-bd0e-cfc221210ffd"
    },
    "passport": {
      "campaigns": [
        {
          "campaignId": "5a988e3739461b000e9dabfa",
          "campaignName": "WS - Give me perspective"
        }
      ],
      "category": {
        "categoryId": "http://www.bbc.co.uk/ontologies/applicationlogic-news/News",
        "categoryName": "News"
      },
      "taggings": []
    },
    "summary": "Em paralelo, há uma disputa sobre o formato do depoimento do presidente à PF nos próximos dias, se ele será feito pessoalmente ou por escrito.",
    "timestamp": 1600370390000,
    "type": "cps"
  },
  "relatedContent": {
    "groups": [
      {
        "promos": [
          {
            "cpsType": "STY",
            "headlines": {
              "headline": "O que descobri após ler todos os livros 'reveladores' sobre Trump",
              "shortHeadline": "O que descobri após ler todos os livros 'reveladores' sobre Trump"
            },
            "id": "urn:bbc:ares::asset:portuguese/internacional-54187602",
            "indexImage": {
              "altText": "A composite showing President Trump and some of the books written about him",
              "copyrightHolder": "BBC",
              "height": 549,
              "href": "http://c.files.bbci.co.uk/9199/production/_114337273_41694e7c-8bae-4fa8-a954-d8bde0365e15.jpg",
              "id": "114337273",
              "path": "/cpsprodpb/9199/production/_114337273_41694e7c-8bae-4fa8-a954-d8bde0365e15.jpg",
              "subType": "index",
              "type": "image",
              "width": 976
            },
            "language": "pt-BR",
            "locators": {
              "assetUri": "/portuguese/internacional-54187602",
              "cpsUrn": "urn:bbc:content:assetUri:/portuguese/internacional-54187602"
            },
            "summary": "Raros são os dias sem um novo livro sobre o presidente americano e a Casa Branca assinado por ex-assessor devoto ou desafeto do mandatário; mas que história eles contam juntos?",
            "timestamp": 1600354421000,
            "type": "cps"
          },
          {
            "cpsType": "STY",
            "headlines": {
              "headline": "O polêmico 'sorteio de avião presidencial' no México",
              "shortHeadline": "O polêmico 'sorteio de avião presidencial' no México"
            },
            "id": "urn:bbc:ares::asset:portuguese/internacional-54177672",
            "indexImage": {
              "altText": "Sorteo del avión presidencial",
              "caption": "Tras una intensa campaña mediática por parte del gobierno, el conocido como sorteo del avión presidencial se celebró este martes.",
              "copyrightHolder": "Reuters",
              "height": 549,
              "href": "http://c.files.bbci.co.uk/148FB/production/_114391248_1cec6859-3a6c-4e85-9901-71f88fffa262.jpg",
              "id": "114391248",
              "path": "/cpsprodpb/148FB/production/_114391248_1cec6859-3a6c-4e85-9901-71f88fffa262.jpg",
              "subType": "index",
              "type": "image",
              "width": 976
            },
            "language": "pt-BR",
            "locators": {
              "assetUri": "/portuguese/internacional-54177672",
              "cpsUrn": "urn:bbc:content:assetUri:/portuguese/internacional-54177672"
            },
            "summary": "Um dos pontos controversos é que governo gastou seu próprio dinheiro para que hospitais pudessem concorrer em rifa em vez destinar valor diretamente ao setor de saúde.",
            "timestamp": 1600266060000,
            "type": "cps"
          },
          {
            "cpsType": "STY",
            "headlines": {
              "headline": "Violência nos EUA: O impactante momento do ataque a tiros contra policiais em Los Angeles",
              "shortHeadline": "O impactante momento do ataque a tiros contra policiais em Los Angeles"
            },
            "id": "urn:bbc:ares::asset:portuguese/internacional-54152487",
            "indexImage": {
              "altText": "Video del ataquue contra policías en Los Ángeles.",
              "caption": "El video muestra el momento del ataque.",
              "copyrightHolder": "Reuters",
              "height": 549,
              "href": "http://c.files.bbci.co.uk/5858/production/_114361622_hi063303195.jpg",
              "id": "114361622",
              "path": "/cpsprodpb/5858/production/_114361622_hi063303195.jpg",
              "subType": "index",
              "type": "image",
              "width": 976
            },
            "language": "pt-BR",
            "locators": {
              "assetUri": "/portuguese/internacional-54152487",
              "cpsUrn": "urn:bbc:content:assetUri:/portuguese/internacional-54152487"
            },
            "summary": "Dois policiais foram atacados dentro de uma viatura. Um deles está em estado grave.",
            "timestamp": 1600102519000,
            "type": "cps"
          },
          {
            "cpsType": "STY",
            "headlines": {
              "headline": "'Papai, nós vamos morrer?': o desespero de uma família após megaincêndio em campo de migrantes na Grécia",
              "shortHeadline": "'Papai, nós vamos morrer?': o desespero de uma família após megaincêndio em campo de migrantes na Grécia"
            },
            "id": "urn:bbc:ares::asset:portuguese/internacional-54120473",
            "indexImage": {
              "altText": "Talibshah Hosseini with his wife and three daughters",
              "caption": "This is now home for the Hosseini family after their tent was destroyed in the fire at Moria camp",
              "copyrightHolder": "Talibshah Hosseini",
              "height": 549,
              "href": "http://c.files.bbci.co.uk/D535/production/_114318545_afghanfamilylesbos.jpg",
              "id": "114318545",
              "path": "/cpsprodpb/D535/production/_114318545_afghanfamilylesbos.jpg",
              "subType": "index",
              "type": "image",
              "width": 976
            },
            "language": "pt-BR",
            "locators": {
              "assetUri": "/portuguese/internacional-54120473",
              "cpsUrn": "urn:bbc:content:assetUri:/portuguese/internacional-54120473"
            },
            "summary": "Talibshah Hosseini fugiu com sua família enquanto o fogo consumia o campo com milhares de migrantes de quase 70 nacionalidades, a maioria do Afeganistão.",
            "timestamp": 1599832603000,
            "type": "cps"
          }
        ],
        "type": "see-alsos"
      }
    ],
    "section": {
      "name": "Brasil",
      "subType": "index",
      "type": "simple",
      "uri": "/portuguese/brasil"
    },
    "site": {
      "name": "BBC Brasil",
      "subType": "site",
      "type": "simple",
      "uri": "/portuguese"
    }
  }
}